<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <link rel="stylesheet" type="text/css" href="{{ asset('assets/css/style.css') }}" />
    <link rel="stylesheet" type="text/css" href="{{ asset('assets/css/fonts.css') }}" />
    <link rel="stylesheet" href="http://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css">
    <!-- jQuery library -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.0/jquery.min.js"></script>

    <!-- Latest compiled JavaScript -->
    <script src="http://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/js/bootstrap.min.js"></script>

    <script src="{{asset('assets/js/jquery.js')}}"></script>
    <script src="{{asset('assets/js/script.js')}}"></script>
    <script src="{{asset('assets/js/jquery.cover.js')}}"></script>
    <script src="http://sharewall.ru/webmaster-area/getconfig"></script>


</head>
<body>
    <div class="cabinet">

        <form  method="POST" action="{{web_url()}}/user/proposale/create" role="form" class = "login-form">
        <h3>СОГЛАШЕНИЕ № __-_____/15</h3>
        <p>на участие ребенка в выездной образовательной программе
        физического и личностного роста</p>
        <p>«_____________________________»</p>

        <p>г. Пушкино	«___»_________ 20__г.</p>

        <p>Межрегиональная молодёжная общественная организация «Федерация Русского Воинского Искусства», именуемая в дальнейшем Организация, в лице Председателя Правления Карпачева Павла Юрьевича, действующего на основании Устава, с одной стороны, и родитель

        <p>_______________________________________________________________________________________</p>
        <p>(Ф.И.О.)</p>

        <p>паспорт ____ ____ № _____________ выдан ____/____/_______ ________________________________ </p>
        <p>прописан ______________________________________________________________________________
        <p>(контактные тел.: _______________________________________________________________________)</p>
        <p>именуемый(ая) в дальнейшем «Родитель», добровольно, по взаимному согласию заключили Соглашение о нижеследующем:</p>

        <br>
            <h4><b>1. ПРЕДМЕТ СОГЛАШЕНИЯ</b></h4>
        <p>По настоящему Соглашению «Родитель» доверяет своего ребенка</p>
        <p>________________________ ________________________________________,
        <p>№ св-ва о рождении/паспорта____________________ Дата рождения _____/_____/_________г.</p>
        <p>в поездку (по адресу: ___________________________________________________________________),</p>
        <p>организуемую «Организацией», для участия в программе «______________________________________», </p>
        <p>а «Организация» обязуется выполнять программу в полном объеме в соответствии с Уставом «Организации» и действующим законодательством РФ.</p>
    <br>
        <h4><b>2. ПРАВА И ОБЯЗАННОСТИ СТОРОН</b></h4>
        <p><b>2.1. Права «Родителя»:</b></p>
            <p>-	знакомиться с Уставными документами «Организации» и основными направлениями программы лагеря;</p>
            <p>-	требовать соблюдения «Организацией» своих обязанностей, связанных с проведением программы и обеспечением безопасности жизни и здоровья ребенка;</p>
            <p>-	за «Родителя» может частично или полностью внести денежный взнос 3-е лицо или организация. В этом случае «Родитель» несет полную ответственность за своевременный взнос.</p>
            <p><b>2.2. Обязанности «Родителя»:</b></p>
            <p>-	обеспечить доставку ребенка – участника программы к месту проведения выездных занятий и обратно, в случае если родители сами осуществляют доставку ребёнка к месту проведения программы;</p>
            <p>-	обеспечить, со своей стороны, безопасность ребенка, проконтролировав отсутствие любых видов пирсинга на его теле;</p>

            <p>-	предоставить для участия ребенка в программе все необходимые документы и медицинские справки в соответствии с Приложением №11 настоящего Соглашения и нести полную ответственность за подлинность документов и достоверность информации;</p>
            <p>-обеспечить ребенка всеми необходимыми вещами;</p>
            <p>-	перед поездкой осуществить проверку багажа и личных вещей ребенка на наличие запрещенных предметов;</p>
            <p>-	разъяснить ребенку важность соблюдения обязанностей согласно п.2.3 настоящего Соглашения;</p>
            <p>- в соответствии с Приложением №22 настоящего Соглашения ознакомить ребенка с общими правилами поведения и инструкциями по технике безопасности:</p>
            <p>а) на территории базы пребывания;</p>
            <p>б) при выходе на экскурсии за территорию базы расположения;</p>
            <p>в) во время спортивных мероприятий;</p>
            <p>г) при купании;</p>
            <p>д) при выходе в поход</p>
            <p>-оплатить материальный ущерб, нанесенный лагерю, в случае порчи ребенком имущества.</p>
            <p><b>2.3. Обязанности «Ребенка – участника программы»:</b></p>
            <p>-	соблюдать правила внутреннего распорядка дня и дисциплины;</p>
            <p>-	соблюдать технику безопасности;</p>
            <p>-	с уважением относиться к своим сверстникам и персоналу;</p>
            <p>-	следить за чистотой и соблюдать порядок на территории и в помещениях;</p>
            <p>-	бережно относиться к имуществу лагеря; в случае неоднократной порчи имущества или оборудования лагеря ребенок может быть лишен возможности дальнейшего участия в программе;</p>
            <p>-	самому отвечать за сохранность своих вещей;</p>
            <p>-	незамедлительно сообщать вожатому или инструктору, медицинскому сотруднику или директору о недомоганиях или болезнях.</p>
            <p><b>2.4. Права «Организации»:</b></p>
            <p>-	самостоятельно разрабатывать и выбирать направления программы и педагогические методы преподавания, не противоречащие Уставу «Организации», настоящему Соглашению и действующему законодательству РФ;</p>
            <p>-	проводить дополнительные сверхурочные образовательные и досуговые мероприятия;</p>
            <p>-	расходовать денежные средства организационного взноса на приобретение билетов, оплату проживания, питания, прочих расходов, связанных с проведением программы;</p>
            <p>-	отправить ребенка домой без возврата денежного взноса за грубое нарушение правил внутреннего распорядка дня и дисциплины, нецензурную речь и оскорбления, сознательное нарушение техники безопасности, порчу имущества, курение, употребление спиртных напитков, психотропных и наркотических средств.</p>
            <p><b>2.5. Обязанности «Организации»:</b></p>
            <p>-	провести программу в полном объеме;</p>
            <p>-	обеспечить сохранность здоровья ребенка при прохождении программы.</p>
            <h4><b>3. ОТВЕТСТВЕННОСТЬ СТОРОН</b></h4>
            <p>3.1.	«Организация» несет ответственность за проведение и организацию программы.</p>
            <p>3.2.	«Родитель» несет ответственность за поведение ребенка, правдивость информации о ребенке, а также достоверность и подлинность предоставленных медицинских справок и документов.</p>

            <h4><b>4. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ И ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</b></h4>
            <p>4.1.	Настоящий договор составлен в двух экземплярах, имеющих одинаковую юридическую силу.</p>
            <p>4.2.	Обязательства считаются выполненными, если в течение 1 дня после окончания программы одна из сторон не предъявила своих претензий или возражений в письменном виде лицу, заключившему договор или руководителю программы.</p>

            <h4>   <b>     5. АДРЕСА И РЕКВИЗИТЫ СТОРОН</b></h4>

            <p>        ММОО «Федерация Русского Воинского Искусства», Адрес: 141231, Московская область, Пушкинский р-н,</p>
            <p>п.Лесной, ул.Гагарина, 6, оф.29</p>

            <p>        Наш сайт:	www.skillcamp.ru</p>
            <p>Е-mail:	info@skillcamp.ru</p>
            <p>Тел.:	+7 (495) 943-79-25, +7 (495) 973-14-28</p>

            <p>        Председатель</p>
            <p>Правления	П.Ю. Карпачев</p>
            <p>«____»_____________20___ г.</p>

            <p>        Родитель</p>

            <p>        ____________________________________________</p>


            <p>        Подпись ______________/_____________________________/</p>

            <p>«____»_____________20___ г.</p>


            <p>В случае отказа от участия в программе до ее начала или в течение программы, добровольный организационный взнос не возвращается, а  может быть частично перенесен на последующие программы за вычетом понесенных (от 10 до 30 % при отказе до начала программы.</p>
            <p>_________________________</p>
            <p>(подпись родителя)</p>
            <p>Доверяю расходовать денежные средства организационного взноса на приобретение билетов, оплату проживания, питания, прочих расходов, связанных с проведением программы.</p>

            <p>        _________________________</p>
            <p>(подпись родителя)</p>
            <p>Согласен на участие ребенка во всех мероприятиях программы, принципами и методами работы.</p>
            <p>_________________________</p>
            <p>(подпись родителя)</p>
            <p>Не возражаю против применения дисциплинарных мер, адекватных ситуации, в случае несоблюдения моим ребенком правил техники безопасности и установленных правил.</p>
            <p>_________________________</p>
            <p>(подпись родителя)</p>
            <p>Подтверждаю, что мой ребенок здоров физически и психически.</p>
            <p>_________________________</p>
            <p>(подпись родителя)</p>
            <p>Даю согласие на участие моего ребенка в занятиях, с повышенной физической нагрузкой (справку от педиатра, допускающая ребенка до занятий с повышенной физической нагрузкой обязуюсь предоставить до начала программы).</p>
            <p>_________________________</p>
            <p>(подпись родителя)</p>
            <p>Согласен с условиями возвращения ребенка до окончания программы, в случае грубого нарушения им правил техники безопасность или по собственному желанию ребенка, без возмещения стоимости пребывания на программе.</p>
            <p>_________________________</p>
            <p>(подпись родителя)</p>
            <p>Даю согласие на размещение фотографий с участием моего ребенка с программы «________________» в сети интернет в оригинальном разрешении, а также на их использование в печатном виде.</p>
            <p>_________________________</p>
            <p>(подпись родителя)</p>
            <p>С программой, Сводом правил и положений, техникой безопасности и условиями пребывания моего ребенка (информация на сайте) ознакомлен(а).</p>

            <p>        Ребенок ознакомлен с общими правилами поведения и инструкциями по технике безопасности (п.2.2)</p>


            <p>(подпись родителя)</p>


            <p>_________________________</p>
            <p>(подпись родителя)</p>

            <p>        Даю согласие на добровольное участие в программе физического и личностного роста «_______________», с общими правилами поведения и инструкциями по технике безопасности ознакомлен(а) (п.2.2.).</p>



            <p>_________________________</p>
            <p>(подпись ребенка)</p>

        {{--{!! Form::close() !!}--}}
            </form>
    </div>
</body>
</html>